Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lastenmateriaalihankkeen_suunnittelijana_aloittaa_petra_kuuva.html.tmx
Source language: fin
Languages: sme

source: Lastenmateriaalihankkeen suunnittelijana aloittaa Petra Kuuva
sme: Mánáidmateriálaprošeavtta plánejeaddjin álggaha Petra Kuuva

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaiskäräjille 125 500 e suuruisen hankeavustuksen saamenkielisen lastenmateriaalin kehittämistä varten.
sme: Oahpahus- ja kulturministeriija lea juolludan Sámediggái 125 500 e sturrosaš prošeaktadoarjaga sámegielat mánáidmateriála ovddideami várás.

source: Hankkeessa on tarkoitus tuottaa alle kouluikäisille lapsille soveltuvaa digi- ja peliaineistoa kolmella saamen kielellä.
sme: Prošeavttas lea ulbmilin buvttadit vuollái skuvlaahkásaš mánáide heivvolaš digi- ja speallomateriála golmma sámegillii.

source: Näin pyritään tukemaan varhaiskasvatusyksiköitä ja perheitä saamen kielen ja saamelaiskulttuurin siirtämisessä ja vahvistamisessa sekä toteuttamaan saamelaislasten yhdenvertaista oikeutta nauttia monipuolisesta lastenkulttuurista omalla kielellään ja oman kulttuurinsa pohjalta.
sme: Ná geahččaluvvo doarjut árrabajásgeassinovttadagaid ja bearrašiid sámegiela ja sámekultuvrra sirdimis ja nannemis sihke ollašuhttit sámemánáid ovttaveardásaš vuoigatvuođa návddašit máŋggabealat mánáidkultuvrras iežaset gillii ja iežaset kultuvrra vuođul.

source: Materiaalihankkeen suunnittelijana on aloittanut 2.1.2019 kasvatustieteiden maisteri Petra Kuuva.
sme: “Dát lea fiinna vejolašvuohta beassat ollašuhttit ideaid, maid guhkes hárjánupmi mánáid máilmmis lea láddadan”, illuda Petra.

source: Hän on aiemmin työskennellyt mm. Inarin yhtenäiskoulun inarinsaamenkielisenä luokanopettajana sekä viimeksi Saamelaisalueen koulutuskeskuksen inarinsaamen kielen ja kulttuurin opettajana.
sme: “Ulbmilin lea hutkat buot golmma sámegillii áibbas ođđa materiála, mii lea aiddo dál mánáid siste áigeguovdil ja bivnnut.

source: “Tämä on hieno mahdollisuus päästä toteuttamaan ideoita, joita pitkä kokemus lasten maailmasta on kypsytellyt”, iloitsee Petra.
sme: Lea buorre leat mánáidkultuvrra dahkkin millosabbot ovtta lávkki ovddabealde go maŋábealde!

source: “Tavoitteena on luoda saamen kielillä kokonaan uutta materiaalia, joka on juuri nyt lasten parissa ajankohtaista ja suosittua.
sme: ” Petra oaidná, ahte prošektii lea dehálaš oažžut fárrui maiddái suorggi buoremus áššedovdiid, nappo mánáid.

source: Ollaan lastenkulttuurin tekijöinä mieluummin yksi askel edellä kuin jäljessä!
sme: Sámegielat mánáidmateriálaprošeavtta ruhtadeapmi lea oassi jahkásaš sámiid kultur- ja giellabeassedoaimma doarjaga, mas bázii ruhta eará atnui, go giellabesiid doaibmabadji rievddai.

source: ” Petra näkee, että hankkeeseen on tärkeää osallistaa myös alan parhaita asiantuntijoita eli lapsia.
sme: Gažaldagas lea doaisttážii geardelunddot prošeakta, mii bistá borgemánu 2019 lohppii.

source: Saamenkielisen lastenmateriaalihankkeen rahoitus on osa vuotuista saamelaisten kulttuuri- ja kielipesätoiminnan avustusta, jota vapautui muuhun käyttöön kielipesien toimintakauden muuttuessa.
sme: Prošeavttas vástida Sámedikki sámegiela doaimmahat.

source: Kyseessä on toistaiseksi kertaluontoinen hanke, joka kestää elokuun 2019 loppuun.
sme: Lassediehtu:

source: Hankkeesta vastaa Saamelaiskäräjien saamen kielen toimisto.
sme: Gielladorvočálli Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi / 010 839 3124

source: Lisätietoja:
sme: Prošeaktaplánejeaddji Petra Kuuva, petra.kuuva(at)samediggi.fi / 010 839 3128
